Repository: 82Flex/WEIPDCRM
Catalog: main/system/languages/*.po
Languages: es

source: Purchase Product
es: Comprar Producto

source: Package Protected
es: Producto Protegido

source: Package Officially Purchased
es: Paquete oficialmente comprado

source: Allowed To Download
es: Permitido descargar

source: No Name
es: Sin nombre

source: Empty Page
es: Página vacía

source: View Screenshots
es: Ver fotos

source: View Screenshot
es: Ver foto

source: Report Problems
es: Reportar problemas

source: Version History
es: Historial de versiones

source: Contact us
es: Contáctanos

source: Package Category
es: Categorías

source: View Package
es: Ver Paquete

source: Add in Cydia<sup><small>™</small></sup>
es: Añadir en Cydia<sup><small>™</small></sup>

source: Add this URL via Cydia<sup><small>™</small></sup>:
es: Añadir esta URL en Cydia<sup><small>™</small></sup>:

source: <strong>%d</strong> packages in total.
es: <strong>%d</strong> Paquetes en total

source: Last updated: <strong>%s</strong>
es: Ultima actualización: <strong>%s</strong>

source: Visit Home Page
es: Visite la página principal

source: Donate via <span style="font-style: italic; font-weight: bold"><span style="color: #1a3665">Pay</span><span style="color: #32689a">Pal</span><sup><small>™</small></sup></span>
es: Dona a través de <span style="font-style: italic; font-weight: bold"><span style="color: #1a3665">Pay</span><span style="color: #32689a">Pal</span><sup><small>™</small></sup></span>

source: Donate via <span style="font-style: italic; font-weight: bold"><img class="alipay" src="%salipay_text_en.png" /><sup><small >™</small></sup></span>
es: Dona a través de <span style="font-style: italic; font-weight: bold"><img class="alipay" src="%salipay_text_en.png" /><sup><small >™</small></sup></span>

source: More...
es: Más...

source: Source Info
es: Información de fuente

source: Invalid package!<br />Perhaps this package has been deleted by us.
es: Paquete Inválido!<br />Probablemente este paquete haya sido borrado por nosotros.

source: View in Cydia<sup><small>™</small></sup>
es: Ver en Cydia<sup><small>™</small></sup>

source: Author
es: Autor

source: Download
es: Descargar

source: More Info
es: Más Info

source: Version
es: Versión

source: Downloads
es: Descargas

source: Last Updated
es: Ultima Actualización

source: In this version
es: En esta versión

source: Changelogs
es: Registro de cambios

source: Fold Comments
es: Plegar Comentarios

source: Unfold Comments
es: Desplegar Comentarios

source: No screenshots now.
es: Sin fotos ahora

source: The %s function is disabled.
es: La %s función está desactivada.

source: Current Device Info
es: Información del dispositivo

source: Submit Your Request
es: Enviar tu propuesta

source: Request for updating
es: Petición para actualizar

source: Compatibility Reports
es: Reportes de compatibilidad

source: Fully Compatibile
es: Completamente Compatible

source: Partly Compatibile
es: Parcialmente Compatible

source: Not Compatibile
es: No Compatible

source: <p><strong>The software package compatibility report is voted by the majority of users, and we generated these statistical data, for reference only.</strong></p><hr /><p>If you have compatibility issues after installation, your vote, may be able to help tens of thousands of users from safe mode and many other threats.</p>
es: <p><strong>El paquete de software de compatibildiad es votado por la mayoría de los usuarios, y nosotros generamos estas estadísticas de datos, como referencia solo.</strong></p><hr /><p>Si tu tienes problemas de compatbilidad después de la instalación, tu voto, será de ayuda para cientos de usuarios.</p>

source: Your report has been submitted.<br />Thanks for your support!
es: Tu reporte ha sido enviado.<br /> Gracias por tu ayuda!

source: Please use Cydia to vote.<br />Each device is limited to vote for 2 times!
es: Por favor usa Cydia para votar.<br />С Cada dispositivo esta limitado a votar dos veces!

source: You have reached the voting limit.
es: Has alcanzado el limite de votaciones

source: Unknown change.
es: Cambios desconocidos.

source: View This Version
es: Ver esta versión

source: No version history now.
es: Sin historial de versión

source: Source manager can <strong>NOT</strong> solve the function problem of package: you <strong>MUST</strong> contact the author.
es: El administrador de fuentes puede<strong>NO</strong>solventar el problema del paquete <strong>DEBES</strong> contactar con el autor.

source: If the package is a commercial package, you can contact the sponsor to obtain commercial support.
es: Si el paquete is un paquete de comercio, tu puedes contactar con el sponsor para obtener ayuda comercial.

source: If you have questions when install or uninstall this package, please contact the maintainer.
es: Si tu tienes preguntas cuando instalas o desinstalas este paquete, por favor contacta con el autor.

source: Maintainer
es: Responsable

source: Invalid section!<br />Perhaps this section has been deleted by us.
es: Sección invalida!<br />Es probable que esta sección haya sido borrada por nosotros.

source: <strong>%s</strong> packages in this section.
es: <strong>%s</strong> paquetes en esta sección

source: Create time: <strong>%s</strong>
es: Tiempo de creación <strong>%s</strong>

source: Welcome to <a href="%1$s">Add</a> <code>%2$s</code> via Cydia.
es: Bienvenido a<a href="%1$s">Añadir</a> <code>%2$s</code> en Cydia.

source: Enter Cydia/APT URL
es: Introducir Cydia/APT URL

source: Cancel
es: Cancelar

source: Add Source
es: Añadir Fuente

source: This page is available to Safari only.
es: Está página es la única permitida en navegadores de ordenador

source: My Favourite Repo: %1$s(%2$s)
es: Mi Fuente Favorita: %1$s(%2$s)

source: Share To
es: Compartir a

source: Powered by <a href="http://82flex.com/projects">DCRM</a>.
es: Matenido por <a href="http://www.twitter.com/j0nl1">j0nl1</a>

source: Dear manager, please follow the steps on <a href="init/index.html">Install Introduction</a> first.
es: Querido responsable, por favor siga estos pasos en <a href="init/index.html">Instala la introducción</a>.

source: Welcome to <a href="cydia://sources/add">Add</a> <code>%s</code> via Cydia.
es: Bienvenido a<a href="%1$s">Añadir</a> <code>%2$s</code> en Cydia.

source: Donate via <span style="font-style: italic; font-weight: bold"><img class="alipay" src="icons/default/alipay_text_en.png" /><sup><small >™</small></sup></span>
es: Dona a través de <span style="font-style: italic; font-weight: bold"><img class="alipay" src="%salipay_text_en.png" /><sup><small >™</small></sup></span>

source: Device Info
es: Información de dispositivo

source: In this version:
es: En esta versión:

source: Changelogs:
es: Registro de cambios:

source: Purchase
es: Comprar

source: Recheck
es: Re-Comprobar

source: Download Times
es: Veces Descargado
